/* Class = "NSTextFieldCell"; title = "Twitter Account"; ObjectID = "3"; */
"Twitter Account" = "Conta do Twitter";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "10"; */
"OtherViews" = "Outras Exibições";

/* Class = "NSMenuItem"; title = "Vertical count"; ObjectID = "11"; */
"Vertical count" = "Contagem vertical";

/* Class = "NSMenuItem"; title = "Horizontal count"; ObjectID = "12"; */
"Horizontal count" = "Contagem horizontal";

/* Class = "NSMenuItem"; title = "No Count"; ObjectID = "13"; */
"No Count" = "Nenhuma contagem";

/* Class = "NSTextFieldCell"; title = "Appearance"; ObjectID = "15"; */
"Appearance" = "Aparência";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "23"; */
"Text" = "Texto";

/* Class = "NSTextFieldCell"; title = "URL"; ObjectID = "29"; */
"URL" = "URL";

/* Class = "NSTextFieldCell"; title = "Tweet will end with “via @YourName”"; ObjectID = "37"; */
"Tweet will end with “via @YourName”" = "O tweet será finalizado com “via @SeuNome”";

/* Class = "NSBox"; title = "Box"; ObjectID = "72"; */
"Box" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Tweet"; ObjectID = "74"; */
"Tweet" = "Tweet";